import images from '../assets/images';
  
const telephone = ''

const {
  an_0,
  an_1,
  an_2,
  an_3,
  an_4,
  an_5,
  an_6,
  an_7,
  an_8,
  an_9,
  an_10,
  an_11,
  an_12,
  an_13,
  an_14,
  an_15,
  an_16,
  an_17,
  an_18,
  an_19,
  an_20,
  an_21,
  w_0,
  w_1,
  w_2,
  w_3,
  w_4,
  w_5,
  w_6,
  w_7,
  w_8,
  w_9,
  w_10,
  w_11,
  w_12,
  w_13,
  w_14,
  w_15,
  w_16,
  w_17,
  w_18,
  w_19,
  w_20,
  w_21,
  w_22,
  w_23,
  w_24,
  w_25,
  w_26,
  w_27,
  w_28, 
  w_30,
  w_31,
  w_32,
  w_33,
  w_34,
  w_35,
  w_36,
  w_37,
  w_38,
  w_39,
  w_40, 
  w_42,
  w_43,
  w_44,
  w_45,
  w_46,
  w_47,
  w_48,
  w_49,
  w_50,
  w_51,
  w_52, 
  w_55,
  w_56,
  w_57,
  w_58,
  w_59,
  w_60,
  w_61,
  w_62,
  w_63,
  w_64,
  w_65,
  w_66,
  w_67,
  w_68,
  w_69,
  w_70,
  w_71,
  w_72,
  w_73,
  w_74,
  w_75,
  w_76,
  w_77,
  w_78,
  w_79,
  w_80,
  w_81,
  w_82,
  w_83,
  w_84,
  w_85,
  w_86,
  w_87,
  w_88,
  w_89,
  w_90,
  w_91,
  w_92,
  w_93,
  w_94,
  w_95,
  w_96,
  w_97,
  w_98,
  w_99,
  w_100,
  w_101,
  w_102,
  w_103,
  w_104,
  w_105,
  w_106,
  w_107,
  w_108,
  w_109,
  w_110,
  w_111,
  w_112,
  w_113,
  w_114,
  w_115,
  w_116,
  w_117,
  w_118,
  w_119,
  w_120,
  w_121,
  w_122,
  w_123,
  w_124,
  w_125,
  w_126,
  w_127,
  w_128,
  w_129,
  w_130,
  w_131,
  w_132, 
  w_135,
  w_136, 
  w_138,
  w_139,
  w_140,
  w_141,
  w_142,
  w_143,
  w_144,
  w_145,
  w_146,
  w_147,
  w_148,
  w_149,
  w_150,
  w_151,
  w_152,
  w_153, 
  w_156,
  w_157, 
  w_161,
  w_162,
  w_163,
  w_164,
  w_165,
  w_166,
  w_167,
  w_168,
  w_169,
  w_170,
  w_171,
  w_172,
  ch_m_0,
  ch_m_1,
  ch_m_2,
  ch_m_3,
  p_0,
  p_1,
  p_2,
  gr_f_0,
  gr_f_1,
  gr_f_2,
  gr_f_3,
  gr_f_4,
  gr_f_5,
  gr_f_6,
  gr_f_7,
  gr_f_8,
  gr_f_9,
  gr_f_10,
  gr_f_11,
  gr_f_12,
  gr_f_13,
  gr_f_14,
  gr_f_15,
  gr_f_16,
  gr_f_17,
  gr_f_18,
  gr_f_19,
  gr_f_20,
  gr_f_21,
  gr_f_22,
  gr_f_23,
  gr_f_24,
  gr_f_25,
  gr_f_26,
  gr_f_27,
  gr_f_28,
  gr_f_29,
  gr_f_30,
  gr_f_31,
  gr_f_32,
  gr_f_33,
  gr_f_34,
  gr_f_35,
  gr_f_36,
  gr_f_37,
  gr_f_38,
  gr_f_39,
  fam_m_0,
  fam_m_1,
  fam_m_2,
  fam_m_3,
  fam_m_4,
  fam_m_5,
  fam_m_6,
  fam_m_7,
  fam_m_8,
  fam_m_9,
  fam_m_10,
  fam_m_11,
  fam_m_12,
  fam_m_13,
  fam_m_14,
  fam_m_15,
  fam_m_16,
  fam_m_17,
  fam_m_18,
  fam_m_19,
  rez_f_0,
  rez_f_1,
  rez_f_2,
  rez_f_3,
  man_mr_0,
  man_mr_1,
  man_mr_2,
  man_mr_3,
  man_mr_4,
  man_mr_5,
  man_mr_6,
  man_mr_7,
  man_mr_8,
  man_mr_9,
  man_mr_10,
  man_mr_11,
  man_mr_12,
  man_mr_13,
  man_mr_14,
  man_mr_15,
  man_mr_16,
  man_mr_17,
  man_mr_18,
  man_mr_19,
  man_mr_20,
  man_mr_21,
  man_mr_22,
  man_mr_23,
  man_mr_24,
  man_mr_25,
  man_mr_26,
  man_mr_27,
  man_mr_28,
  man_mr_29,
  man_mr_30,
  man_mr_31,
  man_mr_32,
  man_mr_33,
  man_mr_34,
  man_mr_35,
  man_mr_36,
  man_mr_37,
  man_mr_38,
  man_mr_39,
  man_mr_40,
  man_mr_41,
  man_mr_42,
  man_mr_43,
  man_mr_44,
  man_mr_45,
  man_mr_46,
  man_mr_47,
  man_mr_48,
  man_mr_49,
  man_mr_50,
  man_mr_51,
  man_mr_52,
  man_mr_53,
  man_mr_54,
  man_mr_55,
  man_mr_56,
  man_mr_57,
  man_mr_58,
  man_mr_59,
  man_mr_60,
  man_mr_61,
  man_mr_62,
  man_mr_63,
  man_mr_64,
  man_mr_65,
  man_mr_66,
  man_mr_67,
  man_mr_68,
  man_mr_69,
  man_mr_70,
  man_mr_71,
  man_mr_72, 
  rez_m_0,
  rez_m_1,
  rez_m_2,
  rez_m_3,
  rez_m_4,
  rez_m_5,
  rez_m_6,
  rez_m_7,
  rez_m_8,
  rez_m_9,
  rez_m_10,
  rez_m_11,
  rez_m_12,
  rez_m_13,
  rez_m_14,
  rez_m_15,
  rez_m_16,
  rez_m_17,
  rez_m_18,
  rez_m_19,
  rez_m_20,
  rez_m_21,
  rez_m_22,
  rez_m_23,
  rez_m_24,
  rez_m_25,
  rez_m_26,
  rez_m_27,
  rez_w_0, 
  rez_w_1, 
  rez_w_2, 
  rez_w_3, 
  rez_w_4, 
  rez_w_5, 
  rez_w_6, 
  rez_w_7, 
  rez_w_8, 
  rez_w_9, 
  rez_w_10, 
  rez_w_11, 
  rez_w_12, 
  rez_w_13, 
  rez_w_14,
  wom_m_0,   
  wom_m_1,   
  wom_m_2,   
  wom_m_3,   
  wom_m_4,   
  wom_m_5,   
  wom_m_6,   
  wom_m_7,   
  wom_m_8,   
  wom_m_9,   
  wom_m_10,   
  wom_m_11,   
  wom_m_12,   
  wom_m_13,   
  wom_m_14,   
  wom_m_15,   
  wom_m_16,   
  wom_m_17,   
  wom_m_18,   
  wom_m_19,   
  wom_m_20,   
  wom_m_21,   
  wom_m_22,   
  wom_m_23,   
  wom_m_24,   
  wom_m_25,   
  wom_m_26,   
  wom_m_27,   
  wom_m_28,   
  wom_m_29,   
  wom_m_30,   
  wom_m_31,   
  wom_m_32,   
  wom_m_33,   
  wom_m_34,   
  wom_m_35,   
  wom_m_36,   
  wom_m_37,   
  wom_m_38,   
  wom_m_39,   
  form_0,
  form_1,
  form_2,
  form_3,
  form_4,
  form_5,
  form_6,
  form_7,
  form_8,
  form_9,
  form_10,
  form_11,
  form_12,
  form_13,
  form_14,
  form_15,
  form_16,
  form_17,
  form_18,
  form_19,
  form_20,
  form_21,
  form_22,
  form_23,
  form_24,
  form_25,
  form_26,
  form_27,
  form_28,
  form_29,
  form_30,
  form_31,
  form_32,
  form_33,
  form_34,
  form_35,
  form_36,
  form_37,
  form_38,
  form_39,
  form_40,
  form_41,
  form_42,
  form_43,
  form_44,
  form_45,
  form_46,
  form_47,
  form_48,
  form_49,
  form_50,
  form_51,
  form_52,
  form_53,
  form_54,
  form_55,
  form_56,
  form_57,
  form_58,
  form_59,
  form_60,
  form_61,
  form_62,
  form_63,
  form_64,
  form_65,
  form_66, 
} = images;

const top_product = [
  {
    material: 'granit',
    count: 1,
    img:rez_w_3,
    title: 'Памятник для женщин резной',
    description: 'Памятник из гранита',
    price: '75000',
    id: '3',
    prop:`
      <ul type="square">
        <li>Размеры:</li>
        <li>Памятник 120х60х8</li>
        <li>Цена указана за готовый памятник</li>
        <li>Мы можем изготовить памятник в любом цвете</li>
        <li>Оплата после установки памятника</li>
      </ul>
    `,
    info: `
    <div>
      <h1>Всю информацию можно уточнить по телефону:</h1>
      <h2>${telephone}</h2>
    </div>        
  `
  },
  {
    material: 'mramor',
    count: 1,
    img:man_mr_57,
    title: 'Памятник Мужской мрамор',
    description: 'Памятник из гранита',
    price: '75000',
    id: '115',
    prop:`
      <ul type="square">
        <li>Размеры:</li>
        <li>Памятник 120х60х8</li>
        <li>Цена указана за готовый памятник</li>
        <li>Мы можем изготовить памятник в любом цвете</li>
        <li>Оплата после установки памятника</li>
      </ul>
    `,
    info: `
    <div>
      <h1>Всю информацию можно уточнить по телефону:</h1>
      <h2>${telephone}</h2>
    </div>        
  `
  }, 
  {
    material: 'granit',
    count: 1,
    img:an_19,
    title: 'Памятник для животных',
    description: 'Памятник из гранита',
    price: '75000',
    id: '256',
    prop:`
      <ul type="square">
        <li>Размеры:</li>
        <li>Памятник 120х60х8</li>
        <li>Цена указана за готовый памятник</li>
        <li>Мы можем изготовить памятник в любом цвете</li>
        <li>Оплата после установки памятника</li>
      </ul>
    `,
    info: `
    <div>
      <h1>Всю информацию можно уточнить по телефону:</h1>
      <h2>${telephone}</h2>
    </div>        
  `
  },  
]
 
const works_images = [
  w_0,
  w_1,
  w_2,
  w_3,
  w_4,
  w_5,
  w_6,
  w_7,
  w_8,
  w_9,
  w_10,
  w_11,
  w_12,
  w_13,
  w_14,
  w_15,
  w_16,
  w_17,
  w_18,
  w_19,
  w_20,
  w_21,
  w_22,
  w_23,
  w_24,
  w_25,
  w_26,
  w_27,
  w_28,
  // w_29,
  w_30,
  w_31,
  w_32,
  w_33,
  w_34,
  w_35,
  w_36,
  w_37,
  w_38,
  w_39,
  w_40,
  // w_41,
  w_42,
  w_43,
  w_44,
  w_45,
  w_46,
  w_47,
  w_48,
  w_49,
  w_50,
  w_51,
  w_52,
  // w_53,
  // w_54,
  w_55,
  w_56,
  w_57,
  w_58,
  w_59,
  w_60,
  w_61,
  w_62,
  w_63,
  w_64,
  w_65,
  w_66,
  w_67,
  w_68,
  w_69,
  w_70,
  w_71,
  w_72,
  w_73,
  w_74,
  w_75,
  w_76,
  w_77,
  w_78,
  w_79,
  w_80,
  w_81,
  w_82,
  w_83,
  w_84,
  w_85,
  w_86,
  w_87,
  w_88,
  w_89,
  w_90,
  w_91,
  w_92,
  w_93,
  w_94,
  w_95,
  w_96,
  w_97,
  w_98,
  w_99,
  w_100,
  w_101,
  w_102,
  w_103,
  w_104,
  w_105,
  w_106,
  w_107,
  w_108,
  w_109,
  w_110,
  w_111,
  w_112,
  w_113,
  w_114,
  w_115,
  w_116,
  w_117,
  w_118,
  w_119,
  w_120,
  w_121,
  w_122,
  w_123,
  w_124,
  w_125,
  w_126,
  w_127,
  w_128,
  w_129,
  w_130,
  w_131,
  w_132,
  // w_133,
  // w_134,
  w_135,
  w_136,
  // w_137,
  w_138,
  w_139,
  w_140,
  w_141,
  w_142,
  w_143,
  w_144,
  w_145,
  w_146,
  w_147,
  w_148,
  w_149,
  w_150,
  w_151,
  w_152,
  w_153,
  // w_154,
  // w_155,
  w_156,
  w_157,
  // w_158,
  // w_159,
  // w_160,
  w_161,
  w_162,
  w_163,
  w_164,
  w_165,
  w_166,
  w_167,
  w_168,
  w_169,
  w_170,
  w_171,
  w_172
]
  
const products = [
  {
    category: 'woman', // Женские
    monuments: [
      {
        material: 'granit',  // Материалы Гранит
        items: [  // В этот массив вставляется вся информация по памятнику
          { 
            material: 'granit', // материал
            count: 1,// не трогать
            img:rez_w_0, // фото это не трогать
            title: 'Памятник для женщин резной', // Название
            description: 'Памятник из гранита', // Описание памятника любое
            price: '75000', // цена
            id: '0', // не трогать
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `, // тут между тегами <li> ВОТ ТУТ </li>тоже любое описание это список будет отображаться в столбик
            info: `
              <div>
                <h1>Всю информацию можно уточнить по телефону:</h1>  
                <h2>${telephone}</h2>
              </div>        
            `// это инфа любая в данном случае телефон
          }, 
          {
            material: 'granit',
            count: 1,
            img:rez_w_1,
            title: 'Памятник для женщин резной',
            description: 'Памятник из гранита',
            price: '75000',
            id: '1',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },   
        ]
      },
      {
        material: 'mramor',  // Материалы Мрамор
        items: [  // В этот массив вставляется вся информация по памятнику
          {
            material: 'mramor',
            count: 1,
            img:wom_m_0,
            title: 'Памятник для женщин мраморный',
            description: 'Памятник из гранита',
            price: '75000',
            id: '15',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          }, 
          {
            material: 'mramor',
            count: 1,
            img:wom_m_1,
            title: 'Памятник для женщин мраморный',
            description: 'Памятник из гранита',
            price: '75000',
            id: '16',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
        ]
      },
      {
        material: 'poly',  // Материалы Полиамид
        items: [  // В этот массив вставляется вся информация по памятнику
          {
            material: 'poly',
            count: 1,
            img:p_0,
            title: 'Памятники из полиамида',
            description: 'Памятник из гранита',
            price: '75000',
            id: '55',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },
          {
            material: 'poly',
            count: 1,
            img:p_1,
            title: 'Памятники из полиамида',
            description: 'Памятник из гранита',
            price: '75000',
            id: '56',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },
          {
            material: 'poly',
            count: 1,
            img:p_2,
            title: 'Памятники из полиамида',
            description: 'Памятник из гранита',
            price: '75000',
            id: '57',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          }
        ]
      } 
    ]
  },
  {
    category: 'man', // Мужские
    monuments: [
      {
        material: 'granit', // Материалы Гранит
        items: [  // В этот массив вставляется вся информация по памятнику
          {
            material: 'granit',
            count: 1,
            img: rez_m_0,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '131',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_1,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '132',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_2,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '133',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_3,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '134',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_4,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '135',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_5,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '13',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_6,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '137',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_7,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '138',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_8,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '139',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_9,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '140',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_10,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '141',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_11,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '142',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_12,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '143',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_13,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '144',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_14,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '145',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_15,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '146',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_16,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '147',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_17,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '148',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_18,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '149',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_19,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '150',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_20,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '151',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_21,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '152',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_22,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '153',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_23,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '154',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_24,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '155',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_25,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '156',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_26,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '157',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          },  
          {
            material: 'granit',
            count: 1,
            img: rez_m_27,
            title: 'Памятник Мужской резные',
            description: 'Памятник из гранита',
            price: '75000',
            id: '157',
            prop:`
              <ul type="square">
                <li>Размеры:</li>
                <li>Памятник 120х60х8</li>
                <li>Цена указана за готовый памятник</li>
                <li>Мы можем изготовить памятник в любом цвете</li>
                <li>Оплата после установки памятника</li>
              </ul>
            `,
            info: `
            <div>
              <h1>Всю информацию можно уточнить по телефону:</h1>
              <h2>${telephone}</h2>
            </div>        
          `
          }
        ]
      }, 
    ] 
  },  
]

export {
  top_product,
  // about_plus,
  // about_product,
  // ordedr_work,
  // feedback,
  // answers,
  products,
  works_images,
  // priceDelivery,
  // API_URL,
  // arrayMaterial
}
 